export const quotes = [
  {
    author: 'زهرا',
    opinion:
      ' اقای دکتر بسیار دلسوز و متبحر هستند و برای بیمارا واقعا وقت میذارن خدا خیرشون بده من جاهای مختلفی رفتم ولی نتیجه چندانی نگرفتم و کمر و پاهام بشدت درد میکرد الان بهبودی نسبی را پیدا کردم ولی درمانم را ادامه خواهم داد در ضمن پرسنل مودب و مهربونی هم دارن ',
    rate: 4.4,
    img: '/images/avatar-woman.webp',
    infoLabel: 'دکتر جعفر پورقاسمیان'
  },
  {
    author: 'زهرا',
    opinion:
      ' اقای دکتر بسیار دلسوز و متبحر هستند و برای بیمارا واقعا وقت میذارن خدا خیرشون بده من جاهای مختلفی رفتم ولی نتیجه چندانی نگرفتم و کمر و پاهام بشدت درد میکرد الان بهبودی نسبی را پیدا کردم ولی درمانم را ادامه خواهم داد در ضمن پرسنل مودب و مهربونی هم دارن ',
    rate: 4.4,
    img: '/images/avatar-woman.webp',
    infoLabel: 'دکتر جعفر پورقاسمیان'
  },
  {
    author: 'فاطمه',
    opinion:
      'با سلام ، پزشک بسیار محترم و با شخصیت ، برخوردی پر از آرامش و اطمینان با بیمار دارن ، برایشان عمری با برکت و سلامتی آرزومندیم، واقعا ممنونم از ایشان',
    rate: 5,
    img: '/images/avatar-woman.webp',
    infoLabel: 'دکتر سید علی جمالیان'
  }
];
